"PageTitle" = "Umowa licencyjna na oprogramowanie";
"PrintTitle" = "Drukuj Licencję…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Aby kontynuować instalowanie oprogramowania, musisz zaakceptować warunki Umowy licencyjnej na oprogramowanie.";
"LicenseAgreementText" = "Aby kontynuować, kliknij w Akceptuję. Aby odwołać instalację i zamknąć Instalatora, kliknij w Nie akceptuję.";

"Agree" = "Akceptuję";
"Disagree" = "Nie akceptuję";
"ReadLicense" = "Przeczytaj Licencję";

/* Save File Text */
"LicenseFile" = "Licencja";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Nie można zachować pliku.";
"CantSaveFileText" = "Możesz nie mieć uprawnień do zachowania tego dokumentu w tym miejscu.";

/* Button titles */
"PrintButton" = "Drukuj…";
"SaveButton" = "Zachowaj…";
"Continue" = "Dalej";
"GoBack" = "Wróć";
